const data = [
    {
        "location": "Россия",
        "region": ""
    },
    {
        "location": "Алтайский край",
        "region": ""
    },
    {
        "location": "Барнаул",
        "region": "Алтайский край"
    },
    {
        "location": "Бийск",
        "region": "Алтайский край"
    },
    {
        "location": "Благовещенка",
        "region": "Алтайский край"
    },
    {
        "location": "Волчиха",
        "region": "Алтайский край"
    },
    {
        "location": "Камень-на-Оби",
        "region": "Алтайский край"
    },
    {
        "location": "Новоалтайск",
        "region": "Алтайский край"
    },
    {
        "location": "Родино",
        "region": "Алтайский край"
    },
    {
        "location": "Амурская область",
        "region": ""
    },
    {
        "location": "Белогорск",
        "region": "Амурская область"
    },
    {
        "location": "Благовещенск",
        "region": "Амурская область"
    },
    {
        "location": "Свободный",
        "region": "Амурская область"
    },
    {
        "location": "Архангельская область",
        "region": ""
    }
];

const information = {
    "name" : "Московский государственный технический университет имени Н.Э. Бáумана",
    "address" : "Москва, ул. Новочеремушкинская, д. 69",
    "tel" : "+7 (499) 181-21-33"
};


const searchInfo = [
    {
        "name" : "МГУ — Московский государственный университет имени М.В. Ломоносова",
        "type" : "Вуз"
    },
    {
        "name" : "Прикладная математика и информатика",
        "type" : "Специальность"
    },
    {
        "name" : "Институт бизнеса и маркетинга",
        "type" : "Учебное заведение"
    },
    {
        "name" : "Российская академия народного хозяйства и государственной службы при Президенте Российской Федерации",
        "type" : "Учебное заведение"
    },
    {
        "name" : "Московский государственный технический университет имени Н.Э. Бáумана",
        "type" : "Вуз"
    },
]
export {data,information,searchInfo};

